/* SettingsWindowController title */
" (read-only)" = " (només lectura)";

/* SettingsWindowController title */
" <passphrase>" = " <paraula clau>";

/* VSSHOSXAppDelegate title */
"%@ Help" = "Ajuda del %@";

/* SSHTerminalListViewController title */
"%@ supports max %d active sessions. To open sessions without any limitations please buy Full version." = "%1$@ supports max %2$d active sessions. To open sessions without any limitations please buy the full version.";

/* SSHTerminalListViewController title */
"%@ supports max %d bookmarks. To create bookmarks without any limitations please buy Full version." = "%1$@ supports max %2$d bookmarks. To create bookmarks without any limitations please buy the full version.";

/* MacrosesViewController title */
"%@ supports max %d macros. To create macros without any limitations please buy Full version." = "%1$@ supports max %2$d macros. To create macros without any limitations please buy the full version.";

/* MainWindowController title */
"%@.\nPlease select another key or change passphrase." = "%@.\nPlease select another key or change the passphrase.";

/* MainWindowController title */
"%@.\nPlease select another key." = "%@.\nSelecciona un altra clau.";

/* Connection context menu item */
"%d items" = "%d elements";

/* SSHConnectionListView title */
"<no key>" = "<sense clau>";

/* MainWindowController title */
"[Disconnected] " = "[Disconnected] ";

/* VSSHOSXAppDelegate title */
"About %@" = "En quan a %@";

/* MainWindowController title */
"Add" = "Afegir";

/* SSHConnectionListView title */
"Address type:" = "Tipus d'adreça:";

/* SSHConnectionListView title */
"Advanced" = "Avançat";

/* SSHConnectionListView title */
"All" = "Tots";

/* Confirmation text */
"All passwords will be copied to \"%@\" and deleted from \"%@\". Are you sure you want to change the password storage?" = "All passwords will be copied to \"%1$@\" and deleted from \"%2$@\". Are you sure you want to change the password storage?";

/* Confirmation text */
"All private keys will be copied to \"%@\" and deleted from \"%@\". Are you sure you want to change the key storage?" = "All private keys will be copied to \"%1$@\" and deleted from \"%2$@\". Are you sure you want to change the key storage?";

/* SettingsWindowController title */
"Alt as Meta key" = "Alt com a tecla d'opció";

/* SettingsWindowController title */
"Alt+digit as function keys" = "Alt+caràcter com a tecles de funció";

/* SettingsWindowController title */
"ANSI colors" = "Colors ANSI";

/* putty title */
"Append" = "Afegir";

/* SettingsWindowController title */
"Application icon:" = "Icona de l'aplicació:";

/* SettingsWindowController title */
"Are you sure you want to delete all cached host keys from vSSH?" = "Are you sure you want to delete all cached host keys from vSSH?";

/* SettingsWindowController title */
"Are you sure you want to delete all session log files from vSSH?" = "Are you sure you want to delete all session log files from vSSH?";

/* SettingsWindowController title */
"Are you sure you want to delete all user private keys from vSSH?" = "Are you sure you want to delete all user private keys from vSSH?";

/* SettingsWindowController title */
"Are you sure you want to restore default settings?" = "Estàs segur que vols restaurar els valors per defecte?";

/* SSHConnectionListView title */
"Auto" = "Auto";

/* SettingsWindowController title */
"Auto bug-fixes" = "Auto bug-fixes";

/* SettingsWindowController title */
"Auto-copy selected text" = "Copiar text seleccionat";

/* SettingsWindowController title */
"Auto-detect links and phones" = "Detectar enllaços i telèfons";

/* SettingsWindowController title */
"Auto-open external URLs/files" = "Obrir URLs i Arxius automàticament";

/* SSHConnectionListView title */
"Autoconnect on startup" = "Connectar a l'inici";

/* MainWindowController title */
"Autorun script" = "Script autoexecutable";

/* SSHConnectionListView title */
"Autorun script:" = "Script autoexecutable:";

/* SSHConnectionListView title */
"Autorun URL:" = "URL autoexecutable:";

/* SettingsWindowController title */
"Background:" = "Fons:";

/* SSHConnectionListView title */
"Backspace:" = "Retrocés:";

/* SettingsWindowController title */
"Bidirectional text" = "Text en dos sentits";

/* SettingsWindowController title */
"Black bold:" = "Negre en negreta:";

/* SettingsWindowController title */
"Black:" = "Negre:";

/* SettingsWindowController title */
"Blue bold:" = "Blau en negreta:";

/* SettingsWindowController title */
"Blue:" = "Blau:";

/* SettingsWindowController title */
"Bold background:" = "Fons en negreta:";

/* SettingsWindowController title */
"Bold text" = "Text negreta";

/* SettingsWindowController title */
"Bold text:" = "Text negreta:";

/* MainWindowController title */
"Bookmarks" = "Favorits";

/* VSSHOSXAppDelegate title */
"Buy Full Version" = "Comprar la versió completa";

/* SSHConnectionListView title */
"Buy Full version to add more port forwarding items" = "Buy the full version to add more port-forwarding items";

/* Cancel button title
   SSHTerminalListViewController title */
"Cancel" = "Cancel·lar";

/* SettingsWindowController title */
"Caps Lock mode:" = "Bloqueig de majúscules:";

/* Search bar title */
"Case sensitive" = "Case sensitive";

/* SettingsWindowController title */
"Change" = "Canviar";

/* SSHConnectionListView title */
"Character set:" = "Caràcters:";

/* SettingsWindowController title */
"Clear" = "Netejar";

/* SettingsWindowController title */
"Clear host keys data:" = "Netejar les claus:";

/* MainWindowController title */
"Close" = "Tancar";

/* VSSHOSXAppDelegate title */
"Close Tab" = "Tancar la pestanya";

/* SettingsWindowController title */
"Close tab on disconnect" = "Tancar la pestanya en desconnectar";

/* VSSHOSXAppDelegate title */
"Close Window" = "Tancar la finestra";

/* SettingsWindowController title */
"Colors" = "Colors";

/* Connection context menu item
   MainWindowController title
   SSHConnectionListView title
   VSSHOSXAppDelegate title */
"Connect" = "Connectar";

/* Connection context menu item */
"Connect to %d items" = "Connectar a %d elements";

/* SSHConnectionListView title */
"Connection" = "Connexió";

/* SSHTerminalListViewController title */
"Connection error" = "Error de connexió";

/* SettingsWindowController title */
"Connection errors as notifications" = "Notificar els errors de connexió";

/* SettingsWindowController title
   SSHSessionManager title
   VSSHOSXAppDelegate title */
"Connections" = "Connexions";

/* SSHConnectionListView title */
"Connections from any host" = "Connexions de qualsevol amfitrió";

/* SettingsWindowController title */
"Context menu (always)" = "Menú contextual sempre";

/* SettingsWindowController title */
"Context menu (when text is selected)" = "Menú contextual selecció";

/* MainWindowController title */
"Continue" = "Continuar";

/* MainWindowController title
   VSSHOSXAppDelegate title */
"Copy" = "Copiar";

/* MainWindowController title
   VSSHOSXAppDelegate title */
"Copy All" = "Copiar tot";

/* Connection context menu item */
"Copy reference URL" = "Copiar URL de referència";

/* Connection context menu item */
"Copy URL" = "Copiar URL";

/* SSHSessionManager title */
"Could not access synchronizable file" = "No es pot accedir a l'arxiu sincronitzable";

/* SettingsWindowController title */
"Cursor text:" = "Text del cursor:";

/* SettingsWindowController title */
"Cursor:" = "Cursor:";

/* VSSHOSXAppDelegate title */
"Cut" = "Tallar";

/* SettingsWindowController title */
"Cyan bold:" = "Blau clar en negreta:";

/* SettingsWindowController title */
"Cyan:" = "Blau clar:";

/* SSHConnectionListView title */
"Data" = "Informació";

/* SettingsWindowController title */
"Default" = "Per defecte";

/* Connection context menu item
   SettingsWindowController title */
"Delete" = "Eliminar";

/* Connection context menu item */
"Delete %d items" = "Elimina %d elements";

/* SSHConnectionListView title */
"Destination host cannot be empty" = "L'amfitrió de destí no pot estar en blanc";

/* SSHConnectionListView title */
"Destination port cannot be empty" = "El port de destí no pot estar en blanc";

/* SSHConnectionListView title */
"Destination:" = "Destí:";

/* SettingsWindowController title */
"Different color for bold text" = "Colors diferents pel text en negreta";

/* MainWindowController title
   putty title */
"Disable" = "Deshabilitar";

/* SettingsWindowController title */
"Disable application keypad mode" = "Deshabilitar teclat numèric";

/* MainWindowController title
   VSSHOSXAppDelegate title */
"Disconnect" = "Desconnectar";

/* SettingsWindowController title */
"Display connection status" = "Mostrar l'estat de la connexió";

/* MainWindowController title */
"Do you want to add '%@' key to vSSH key storage?" = "Do you want to add '%@' key to vSSH key storage?";

/* SettingsWindowController title */
"Dock" = "Dock";

/* SettingsWindowController title */
"Dock & Menu" = "Dock & Menu";

/* SettingsWindowController title */
"Dropbox" = "Dropbox";

/* MainWindowController title */
"Dropbox account is not linked. Do you want to disable synchronization?" = "Dropbox account is not linked. Do you want to disable synchronization?";

/* SSHConnectionListView title */
"Dynamic" = "Dinàmic";

/* Edit button title */
"Edit" = "Editar";

/* MainWindowController title */
"Enable Dropbox" = "Habilitar Dropbox";

/* MainWindowController title */
"Enable iCloud" = "Habilitar iCloud";

/* SettingsWindowController title */
"Enable session logging" = "Habilitar el registre";

/* SSHConnectionListView title */
"Encryption" = "Xifratge";

/* VSSHOSXAppDelegate title */
"Enter Full Screen" = "Pantalla completa";

/* Alert title
   Error button title
   SettingsWindowController title */
"Error" = "Error";

/* MainWindowController title */
"Exit" = "Sortir";

/* MainWindowController title */
"External connection" = "Connexió externa";

/* MainWindowController title */
"External key" = "Clau externa";

/* VSSHOSXAppDelegate title */
"File" = "Arxiu";

/* Storage type title */
"File (synchronizable)" = "Arxius";

/* SettingsWindowController title */
"File mask:" = "Patró:";

/* Storage type title */
"Files (synchronizable)" = "Arxius";

/* VSSHOSXAppDelegate title */
"Find..." = "Trobar...";

/* SettingsWindowController title */
"Font name:" = "Nom de la font:";

/* SettingsWindowController title */
"Font size:" = "Mida de la font:";

/* SSHConnectionListView title */
"Function keys:" = "Funcions:";

/* SettingsWindowController title
   SSHConnectionListView title */
"General" = "General";

/* SettingsWindowController title */
"General colors" = "Colors generals";

/* SettingsWindowController title */
"Green bold:" = "Verd en negreta:";

/* SettingsWindowController title */
"Green:" = "Verd:";

/* SettingsWindowController title
   SSHConnectionListView title */
"Group" = "Grup";

/* SettingsWindowController title
   SSHSessionManager title */
"Groups" = "Grups";

/* SSHConnectionListView title */
"Groups:" = "Grups:";

/* VSSHOSXAppDelegate title */
"Help" = "Ajuda";

/* VSSHOSXAppDelegate title */
"Hide %@" = "Amagar %@";

/* VSSHOSXAppDelegate title */
"Hide Others" = "Amagar els altres";

/* SSHConnectionListView title */
"Home and End:" = "Inici i Final:";

/* SSHConnectionListView title */
"Host cannot be empty" = "L'amfitrió no pot estar en blanc";

/* SSHConnectionListView title */
"Host:" = "Amfitrió:";

/* SettingsWindowController title */
"iCloud" = "iCloud";

/* MainWindowController title */
"iCloud is not available. Do you want to disable synchronization?" = "iCloud is not available. Do you want to disable synchronization?";

/* Storage type title */
"iCloud Keychain" = "Claus iCloud";

/* SSHTerminalListViewController title */
"If you like vSSH, please buy Full version, which does not have any limitations." = "If you like vSSH, please buy the full version, which does not have any limitations.";

/* SettingsWindowController title */
"Import one or more private keys" = "Importar una o més claus privades";

/* SSHConnectionListView title */
"Invalid destination port" = "Port de destí no vàlid";

/* SSHConnectionListView title */
"Invalid port" = "Port no vàlid";

/* SSHConnectionListView title */
"Invalid screen height (may be from 4 to 100 rows)" = "Invalid screen height (may be from 4 to 100 rows)";

/* SSHConnectionListView title */
"Invalid screen width (may be from 10 to 200 columns)" = "Invalid screen width (may be from 10 to 200 columns)";

/* SSHConnectionListView title */
"Invalid source port" = "Port d'orígen no vàlid";

/* SSHConnectionListView title */
"IPv4" = "IPv4";

/* SSHConnectionListView title */
"IPv6" = "IPv6";

/* SSHConnectionListView title */
"Items:" = "Elements:";

/* SSHConnectionListView title */
"Key exchange" = "Intercanvi de claus";

/* SSHConnectionListView title */
"Key forwarding" = "Reenviar la clau";

/* MainWindowController title */
"Key Manager" = "Gestor de claus";

/* SSHSessionManager title */
"Key passphrases" = "Key passphrases";

/* SSHSessionManager title */
"Key passphrases (deprecated)" = "Key passphrases (deprecated)";

/* SettingsWindowController title */
"Key storage" = "Emmagatzemament de claus";

/* SSHConnectionListView title */
"Keyboard" = "Teclat";

/* Storage type title */
"Keychain" = "Claus";

/* SettingsWindowController title
   SSHSessionManager title */
"Keys" = "Claus";

/* SettingsWindowController title */
"Keys and passphrases" = "Claus i paraules de pas";

/* SettingsWindowController title */
"Keys:" = "Claus:";

/* SettingsWindowController title */
"Lines buffer:" = "Línies del búfer:";

/* SSHConnectionListView title */
"Local" = "Local";

/* SettingsWindowController title
   VSSHOSXAppDelegate title */
"Log files" = "Arxius de registre";

/* MainWindowController title
   SettingsWindowController title
   SSHSessionManager title
   VSSHOSXAppDelegate title */
"Macros" = "Macros";

/* SSHConnectionListView title */
"Macros:" = "Macros:";

/* SettingsWindowController title */
"Magenta bold:" = "Magenta en negreta:";

/* SettingsWindowController title */
"Magenta:" = "Magenta:";

/* VSSHOSXAppDelegate title */
"Main window" = "Finestra principal";

/* SettingsWindowController title */
"Menu (restart is needed)" = "Menú (cal reiniciar)";

/* VSSHOSXAppDelegate title */
"Minimize" = "Minimitzar";

/* SettingsWindowController title */
"Mouse & Keyboard" = "Ratolí i Teclat";

/* SettingsWindowController title */
"Mouse middle click:" = "Botó central:";

/* SettingsWindowController title */
"Mouse right click:" = "Botó dret:";

/* SettingsWindowController title
   SSHConnectionListView title */
"Name" = "Nom";

/* SettingsWindowController title */
"Name cannot be empty" = "El nom no pot estar en blanc";

/* SettingsWindowController title
   SSHConnectionListView title */
"Name:" = "Nom:";

/* MainWindowController title */
"New" = "New";

/* MainWindowController title */
"New session" = "Nova connexió";

/* VSSHOSXAppDelegate title */
"New Tab" = "Nova pestanya";

/* SettingsWindowController title */
"new value" = "nou valor";

/* VSSHOSXAppDelegate title */
"New Window" = "Nova finestra";

/* putty title */
"No" = "No";

/* SSHConnectionListView title */
"No shell (-N mode)" = "Sense shell (mode -N)";

/* SettingsWindowController title */
"None" = "Cap";

/* MainWindowController title */
"Now it's possible to share your network connections and macros with other vSSH and SSH Control apps (iPhone, iPad and OS X version) via iCloud or Dropbox. Do you want to enable synchronization?" = "Now it's possible to share your network connections and macros with other vSSH and SSH Control apps (iPhone, iPad and OS X version) via iCloud or Dropbox. Do you want to enable synchronization?";

/* OK button title
   putty title
   SSHTerminalListViewController title */
"OK" = "D'acord";

/* SSHTerminalListViewController title */
"Only %d window can be opened in %@. To open windows without any limitations please buy Full version." = "Only %1$d window can be opened in %2$@. To open windows without any limitations please buy the full version.";

/* putty title */
"Overwrite" = "Sobreescriure";

/* MainWindowController title
   SettingsWindowController title */
"Passphrase:" = "Paraula de pas:";

/* Placeholder */
"Password" = "Contrasenya";

/* SettingsWindowController title */
"Password storage" = "Password storage";

/* SSHConnectionListView title */
"Password:" = "Contrasenya:";

/* SettingsWindowController title */
"Passwords:" = "Contrasenyes:";

/* MainWindowController title
   SettingsWindowController title
   VSSHOSXAppDelegate title */
"Paste" = "Enganxar";

/* SettingsWindowController title */
"Paste key from the clipboard?" = "Vols enganxar el text del porta retalls?";

/* SettingsWindowController title */
"Paste text" = "Enganxar text";

/* SSHConnectionListView title */
"Path" = "Ruta";

/* SettingsWindowController title */
"Ping (secs):" = "Ping (s):";

/* SSHConnectionListView title */
"Port Forwarding" = "Reenviament de port";

/* SSHConnectionListView title */
"Port:" = "Port:";

/* VSSHOSXAppDelegate title */
"Preferences..." = "Preferències...";

/* SSHConnectionListView title */
"Priority:" = "Prioritat:";

/* SettingsWindowController title */
"Private data" = "Informació privada";

/* SettingsWindowController title */
"Private key" = "Clau privada";

/* SSHConnectionListView title */
"Private key:" = "Clau privada:";

/* VSSHOSXAppDelegate title */
"Private keys" = "Claus privades";

/* SettingsWindowController title */
"Private Keys" = "Claus privades";

/* SSHConnectionListView title */
"Protocol:" = "Protocol:";

/* VSSHOSXAppDelegate title */
"Quit %@" = "Sortir del %@";

/* SettingsWindowController title */
"Red bold:" = "Vermell en negreta:";

/* SettingsWindowController title */
"Red:" = "Vermell:";

/* SettingsWindowController title */
"Remember passphrases (secs):" = "Recordar paraula clau (secs):";

/* SSHConnectionListView title */
"Remote" = "Remot";

/* SettingsWindowController title */
"Remove all log file:" = "Eliminar tots els arxius de registre:";

/* SettingsWindowController title */
"Remove all private keys:" = "Eliminar totes les claus privades:";

/* MainWindowController title
   Rename button title */
"Rename" = "Reanomenar";

/* SettingsWindowController title */
"Reset Host Keys" = "Restablir claus d'amfitrió";

/* SettingsWindowController title */
"Reset Host Keys Error" = "Error en restablir les claus d'amfitrió";

/* SettingsWindowController title */
"Reset Log" = "Restablir registre";

/* SettingsWindowController title */
"Reset Log Error" = "Error en restablir el registre";

/* SettingsWindowController title */
"Reset Private Keys" = "Restablir claus privades";

/* SettingsWindowController title */
"Reset Private Keys Error" = "Error en restablir les claus privades";

/* SettingsWindowController title */
"Restore" = "Restaurar";

/* SettingsWindowController title */
"Restore defaults" = "Valors per defecte";

/* SettingsWindowController title */
"Restore Defaults" = "Valors per defecte";

/* SSHConnectionListView title */
"rows:" = "fileres:";

/* MainWindowController title
   Save button title */
"Save" = "Desar";

/* Save connection dialog title */
"Save connection" = "Desar la connexió";

/* SSHConnectionListView title */
"Save New" = "Desar nou";

/* Connection context menu item */
"Save to file" = "Desar en un arxiu";

/* SSHConnectionListView title */
"Screen cols:" = "Columnes:";

/* SettingsWindowController title */
"Script cannot be empty" = "Script cannot be empty";

/* SettingsWindowController title */
"Scroll on keypress" = "Desplaçament en premer una tecla";

/* SettingsWindowController title */
"Scroll on output" = "Desplaçament en sortida";

/* SettingsWindowController title
   SSHConnectionListView title */
"Security" = "Seguretat";

/* SettingsWindowController title */
"Security data storage" = "Emmagatzemament de dades de seguretat";

/* VSSHOSXAppDelegate title */
"Select All" = "Seleccionar tot";

/* VSSHOSXAppDelegate title */
"Services" = "Serveis";

/* SettingsWindowController title */
"Session titles from server" = "Títols des del servidor";

/* VSSHOSXAppDelegate title */
"Show %@" = "Mostrar %@";

/* VSSHOSXAppDelegate title */
"Show All" = "Mostrar tot";

/* VSSHOSXAppDelegate title */
"Show Toolbar" = "Mostrar barra d'eines";

/* SSHConnectionListView title */
"Source host cannot be empty" = "L'amfitrió d'orígen no pot estar en blanc";

/* SSHConnectionListView title */
"Source port cannot be empty" = "El port d'orígen no pot estar en blanc";

/* SSHConnectionListView title */
"Source:" = "Orígen:";

/* SSHConnectionListView title */
"SSH" = "SSH";

/* SettingsWindowController title */
"Storage error" = "Storage error";

/* SettingsWindowController title */
"Synchronizable components" = "Elements per a sincronitzar";

/* SSHSessionManager title */
"Synchronizable file is not downloaded from iCloud. Please try later." = "Synchronizable file is not downloaded from iCloud. Please try later.";

/* MainWindowController title
   SettingsWindowController title */
"Synchronization" = "Sincronització";

/* SettingsWindowController title */
"Synchronization error" = "Error de sincronització";

/* SettingsWindowController title */
"Synchronization type" = "Tipus de sincronització";

/* SettingsWindowController title */
"TCP keepalive (SO_KEEPALIVE)" = "Mantenir les sessions actives";

/* SSHConnectionListView title */
"Telnet" = "Telnet";

/* MainWindowController title
   SettingsWindowController title */
"Terminal" = "Terminal";

/* SSHConnectionListView title */
"Terminal type:" = "Terminal:";

/* putty title */
"Terminate" = "Finalitzar";

/* SettingsWindowController title */
"Text:" = "Text:";

/* putty title */
"The authenticity of host can't be established.\nThe server's %s key fingerprint is %s\nAre you sure you want to continue?" = "The authenticity of the host cannot be established.\nThe server's %1$s key fingerprint is %2$s\nAre you sure you want to continue?";

/* SettingsWindowController title */
"The clipboard is empty. Firstly, copy a key to the clipboard." = "El porta-retalls està buit. Primer copia una clau al porta-retalls.";

/* putty title */
"The first %s supported by the server is %s, which is below the configured warning threshold.\nContinue with connection?" = "The first %1$s supported by the server is %2$s, which is below the configured warning threshold.\nContinue with connection?";

/* putty title */
"The session log file \"%s\" already exists. You can overwrite it with a new session log, append your session log to the end of it, or disable session logging for this session." = "The session log file \"%s\" already exists. You can overwrite it with a new session log, append your session log to the end of it, or disable session logging for this session.";

/* SettingsWindowController title */
"There are %d active session(s). Are you sure you want to close them?" = "Hi ha %d sessions actives. Estàs segur que vols tancar-les?";

/* VSSHOSXAppDelegate title */
"Tools" = "Eines";

/* SSHConnectionListView title */
"Type:" = "Tipus:";

/* Update button title */
"Update" = "Actualitza";

/* Placeholder */
"Username" = "Usuari";

/* SSHConnectionListView title */
"Username:" = "Usuari:";

/* SettingsWindowController title */
"Value" = "Valor";

/* SettingsWindowController title */
"Value:" = "Valor:";

/* SettingsWindowController title */
"Variable" = "Variable";

/* SettingsWindowController title */
"Variables:" = "Variables:";

/* SettingsWindowController title
   VSSHOSXAppDelegate title */
"View" = "Visualització";

/* MainWindowController title */
"vSSH" = "vSSH";

/* MainWindowController title */
"vSSH - " = "vSSH - ";

/* putty title */
"WARNING - POTENTIAL SECURITY BREACH!\nThe server's host key does not match the one vSSH has cached. This means that either the server administrator has changed the host key, or you have actually connected to another computer pretending to be the server.\nThe new %s key fingerprint is:\n%s\nIf you were expecting this change and trust the new key, press \"Accept\" to update vSSH's cache and continue connecting.\nIf you want to carry on connecting but without updating the cache, press \"Connect Once\".\nIf you want to abandon the connection completely, press \"Cancel\" to cancel. Pressing \"Cancel\" is the ONLY guaranteed safe choice." = "WARNING - POTENTIAL SECURITY BREACH!\nThe server's host key does not match the one vSSH has cached. This means that either the server administrator has changed the host key, or you have actually connected to another computer pretending to be the server.\nThe new %1$s key fingerprint is:\n%2$s\nIf you were expecting this change and trust the new key, press \"Accept\" to update vSSH's cache and continue connecting.\nIf you want to carry on connecting but without updating the cache, press \"Connect Once\".\nIf you want to abandon the connection completely, press \"Cancel\" to cancel. Pressing \"Cancel\" is the ONLY guaranteed safe choice.";

/* SettingsWindowController title */
"White bold:" = "Blanc en negreta:";

/* SettingsWindowController title */
"White:" = "Blanc:";

/* VSSHOSXAppDelegate title */
"Window" = "Finestra";

/* SettingsWindowController title */
"Yellow bold:" = "Groc en negreta:";

/* SettingsWindowController title */
"Yellow:" = "Groc:";

/* putty title */
"Yes" = "Sí";

/* putty title */
"Yes, Once" = "Sí, Una vegada";

/* putty title */
"Yes, Permanently" = "Sí, Sempre";

/* SSHTerminalListViewController title */
"You can not create groups in %@. To use connection grouping please buy Full version." = "No pots crear grups a %@. Per tal de poder utilitzar els grups de connexions has d'adquirir la versió completa.";

/* VSSHOSXAppDelegate title */
"Zoom" = "Ampliar";

/* SettingsWindowController title */
"~/.ssh" = "~/.ssh";

